Repository: petruscarvalho7/bookstore-example
Catalog: BookStore/Supporting/Localizable/*.lproj/Localizable.strings
Languages: pt

# bookStore.title.app
source: Book Store
pt: Livraria

# bookStore.title
source: Details
pt: Detalhes

# bookStore.author
source: Authors:
pt: Autores:

# bookStore.description
source: Description:
pt: Descrição:

# bookStore.available
source: Available:
pt: Disponível:

# bookStore.buyLink
source: BuyLink:
pt: Link:

# bookStore.errors.loading.title
source: Error Title
pt: Error Titulo

# bookStore.errors.loading.desc
source: Error Description
pt: Error Desc

# bookStore.list.empty.title
source: List Empty Title
pt: List Vazia Title

# bookStore.list.empty.desc
source: List Empty Description
pt: List Vazia Desc

# loading.hud.subtitle
source: books
pt: schools
